<div class="section">
    <div class="section-title">Введение</div>

    <div class="description-box">
        Настоящий аналитический отчет подготовлен на основе обработки статистических данных активности пользователей исследуемого сообщества и содержит результаты статистического анализа данных, полученных из открытых источников.
        Все показатели рассчитаны на основе формализованных математических метрик и фактических значений активности пользователей (публикации, реакции, комментарии, просмотры, изменение численности аудитории).
        При формировании показателей используются алгоритмы расчета по заданным формулам, без применения генеративного анализа искусственного интеллекта.
    </div>
</div>
